<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ѕреимущества");
?><p>
 <b>ѕреимущества нашего партнерства:</b>
</p>
<p>
	 Х ”добный интернет-гипермаркет;
</p>
<p>
	 Х Web-поддержка;
</p>
<p>
	 Х Ўирокий ассортимент;
</p>
<p>
	 Х Ёксклюзивные бренды;
</p>
<p>
	 Х ћаркетингова€ поддержка продаж;
</p>
<p>
	 Х ћноголетний опыт работы;
</p>
<p>
	 Х »ндивидуальные и выгодные услови€;
</p>
<p>
	 Х —кладска€ программа;
</p>
<p>
	 Х ќтгрузка в течении 1-3 дней;
</p>
<p>
	 Х –азвита€ система логистики;
</p>
<p>
	 Х –осси€ и страны —Ќ√;
</p>
<p>
	 Х —ервисное обслуживание.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>