<?
$MESS["CT_BNL_ELEMENT_DELETE_CONFIRM"] = "Будет удалена вся информация, связанная с этой записью. Продолжить?";
$MESS["OPENED"] = "Открыто";
$MESS["CLOSED"] = "Закрыто";
$MESS["INFO"] = "Информация";
$MESS["MANAGERS"] = "Менеджеры";
$MESS["ADDRESS"] = "Адрес";
$MESS["MAIL"] = "Почта";
$MESS["PHONE"] = "Телефон (многоканальный)";
$MESS["URL"] = "Ссылка";
$MESS["HOW_TO_GET"] = "Как добраться";
$MESS["RETAIL_MESSAGE"] = "Мы занимаемся розничной продажей по всей России, выберите интересующий город";
$MESS["SELECT_CITY"] = "Выберите город";
?>