<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Регистрация");
?>

    <p>Ваши данные отправлены на обработку, после проверки Ваших документов нашими менеджерами (В течение 3-х рабочих дней), на вашу почту придет письмо, в котором будет содержаться Ваш логин и пароль. Пароль для удобства можно сменить после первой авторизации в личном кабинете.</p>

    <p><a href="<?=SITE_DIR?>">Вернуться на главную страницу</a></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>