<p>
	 Наша организация была основана в 2000 году как оптово-розничный склад детских товаров. В процессе своего развития мы выросли в группу компаний «Амата», которая на сегодняшний день является одной из лидирующих на территории РФ и под своей эгидой объединяет наиболее востребованные бренды индустрии детских товаров.
</p>
<p>
 <b>Амата </b>– это оптовый гипермаркет детских товаров от лучших мировых и российских производителей. Мы предлагаем широкий ассортимент продукции, учитывающий все аспекты ухода за детьми: мебель и аксессуары для детской комнаты, коляски и автокресла, средства гигиены, принадлежности для кормления, игрушки и многое другое. Понимая ваше позитивное стремление обеспечить российских покупателей, а значит, и тысячи российских малышей, только лучшими товарами, мы в свою очередь гарантируем их высочайшее качество и соответствие самым строгим стандартам.
</p>
<p>
 <b>Дорогие друзья, уважаемые партнеры!</b>
</p>
<p>
	 Рады представить Вашему вниманию новый сайт компании <b>«Амата»</b>. На сайте Вы найдете продукцию наших эксклюзивных брендов и других брендов из России и зарубежных стран. Эти бренды подбирались с учетом накопленного нами долгосрочного опыта, который насчитывает более 15 лет плодотворной работы в индустрии детских товаров. Главными критериями нашего отбора брендов являются безопасность товаров детского ассортимента, высокое качество производимой продукции и их доступность по цене. Критерии и ценности компании сплотили нашу команду и стали основой для выстраивания долгосрочных отношений с нашими партнерами.
</p>
<p>
	 На фоне экономического кризиса наша команда решила, в содружестве с нашими итальянскими партнерами, создать новый бренд Nuovita («Новая жизнь»). Бренд, конечной целью которого является благополучие всей семьи, отвечает всем требованиям и стандартам производства детских товаров и обладает безупречными эксплуатационными характеристиками. Творческий подход к решению данной задачи позволил разработать эксклюзивный дизайн и выбрать надежную конструкцию детских товаров, для производства которой были отобраны лучшие производители в индустрии детских товаров. Для нашей компании это новый этап развития и перспективы плодотворного сотрудничества с нашими партнерами.
</p>
<p>
	 Поэтому, сотрудничая с нашей компанией, Вы точно знаете, по ту сторону стоит команда профессионалов, которая вкладывает в свой ассортимент детских товаров частичку души. Вы знаете, что нами движет забота о благополучии семьи и что качеству нашей продукции можно доверять. Наш бесценный опыт работы - это ассортимент детских товаров, в производстве которых используются новейшие технологии и инновации, современное оборудование и экологически безопасные материалы.
</p>
<p>
	 Мы создали непрерывный цикл товарооборота и логистики, совместили индивидуальный подход и партнерские отношения, тщательный контроль качества продукции и сервисное обслуживание. Мы всегда рады расширять круг наших друзей и партнеров для взаимовыгодного сотрудничества. Это вдохновляет нас заниматься любимым делом и претворять в жизнь самые смелые проекты!
</p>
<p>
	 Выражаем искреннюю благодарность нашим партнерам, с которыми сотрудничаем на протяжении многих лет, чьи советы и поддержка являются ориентиром в успешном развитии нашей компании.
</p>
 <b>Коллектив компании «Амата»</b>