<p>
	 Мы рады приветствовать вас на сайте нашей компании.
</p>
<p>
	 Наша компания была основана в 1993 году, а наш интернет-магазин стал одним из первых магазинов, осуществляющих on-line продажу одежды в регионе. Компания специализируется на оптовой и розничной продаже одежды как для дома, так и для офиса.
</p>
<p>
	 На данный момент мы представляем собой крупную компанию, владеющую интернет–магазином и имеющую в своей сети единый call-центр, который регулирует всю деятельность магазина, отдел продаж, службу доставки, широкий штат квалифицированных сборщиков, собственный склад c постоянным наличием необходимого запаса товаров.
</p>
<p>
	 За это время у нас сложились партнерские отношения с ведущими производителями, позволяющие предлагать высококачественную продукцию по конкурентоспособным ценам.
</p>
<p>
	 Мы можем гордиться тем, что у нас один из самых широких ассортиментов одежды в городе и области.
</p>
<h2>Наши возможности</h2>
<ul>
	<li>&nbsp;Быстрая доставка</li>
	<li>&nbsp;Низкие цены</li>
	<li>&nbsp;Широкий ассортимент</li>
	<li>&nbsp;Бонусы и подарки</li>
</ul>
 <br>
<ul>
	<li>&nbsp;Отличное обслуживаение</li>
	<li>&nbsp;Профессиональный менеджеры</li>
	<li>&nbsp;Гарантия на все товары</li>
	<li>&nbsp;Надежные поставщики</li>
</ul>
 <br>
<ul>
	<li>&nbsp;Сезонные скидки</li>
	<li>&nbsp;Программа лояльности</li>
	<li>&nbsp;Карты постоянных клиентов</li>
</ul>
 <br>
 <br>
 <br>
<p>
	 Мы всегда рады общению с нашими клиентами. Если у вас есть какие-либо пожелания, предложения, замечания, касающиеся работы нашего Интернет-магазина - пишите нам, и мы с благодарностью примем ваше мнение во внимание:
</p>
<p>
	 Электронная почта:&nbsp;<a href="mailto:sale@nyuta.bx">sale@nyuta.bx</a>
</p>
 <br>
 <br>
 <br>
 <br>