<p>
 <img src="/upload/medialibrary/46e/history-img.png" align="left"><b>«Амата»</b> в переводе с итальянского языка означает «любящая». Словно каждая любящая мать, которая дарит своему ребенку тепло, заботу и только самое лучшее, мы заинтересованы, чтобы наладить самые добрые взаимоотношения с нашими партнерами. Нашей общей целью является удовлетворение спроса будущих родителей и нужды их детей в качественных детских товарах, результатом чего является безопасность и благополучие будущих семей.
</p>
<p>
	 Наша деятельность в сфере детских товаров началась в 2000 году. В процессе своего развития мы выросли в группу компаний <b>«Амата»,</b> которая на сегодняшний день является одной из ведущих поставщиков детских товаров России. Оптовый гипермаркет <b>«Амата»</b> - это прежде всего люди, коллектив личностей, которые заинтересованы в том, чтобы наладить тесные партнерские отношения с поставщиками и клиентами. Критерии и ценности компании сплотили нашу команду и стали основой для выстраивания долгосрочных отношений с нашими партнерами.
</p>
<p align="right">
 <b>
	С заботой о Вас, коллектив компании «Амата» <br>
 </b>
</p>
 <img src="/upload/medialibrary/0c2/history-img.png" width="100%" height="3">
<p>
 <img src="/upload/medialibrary/cb8/history-img.png" align="left">
</p>
<p>
	 Наш многолетний опыт, приумноженный на знания и опыт наших партнеров, позволяет с гордостью заявить о своих профессиональных и экспертных качествах на рынке детских товаров. Наш бесценный опыт работы – это надежное и взаимовыгодное партнерство, а также умело подобранный и востребованный ассортимент детских товаров, в производстве которых используются новейшие технологии и инновации, современное оборудование и экологически безопасные материалы. Мы создали непрерывный цикл товарооборота и логистики, совместили индивидуальный подход и партнерские отношения, тщательный контроль качества продукции и сервисное обслуживание. Мы следим за мировыми трендами и тенденциями развития дизайнерских и функциональных решений, чтобы наш ассортимент отвечал современной моде, вкусу и ожиданиям современных родителей.
</p>
<p>
 <img src="/upload/medialibrary/0c2/history-img.png" width="100%" height="3">
</p>
<p>
 <img src="/upload/medialibrary/f23/history-img.png" align="left">Выражаем искреннюю благодарность Вам, нашим партнерам, с которыми сотрудничаем на протяжении многих лет, чьи советы и поддержка являются ориентиром в успешном развитии нашей компании.
</p>
<p>
	 Особую благодарность и признательность выражаем нашим партнерам, с которыми начинали нашу деятельность в индустрии детских товаров:
</p>
<p>
</p>
<ul>
	<li>коллективу мебельной фабрики “Gandylyan” и лично Гандылян Семену Матвеевичу, </li>
	<li>коллективу фабрики «Кубаньлесстрой» и лично Кравченко Андрею Петровичу,</li>
	<li>коллективу фабрики «Красная Звезда» и лично Абашеву Рашиту Наильевичу.</li>
</ul>
 <img src="/upload/medialibrary/0c2/history-img.png" width="100%" height="3"><br>
<p style="text-align: left;" align="center">
 <b>С кем мы работаем? </b>
</p>
<p align="center">
</p>
<ul>
	<li>Российские и зарубежные производители детских товаров</li>
	<li>Крупные розничные сети</li>
	<li>Розничные магазины детских товаров</li>
	<li>Интернет-магазины</li>
</ul>
 <br>
 <b><img src="/upload/medialibrary/0c2/history-img.png" width="100%" height="3">
<p>
 <b>Наши ключевые партнеры:</b>
</p>
<p>
 <img src="/upload/medialibrary/2d3/history-img.png"> <img src="/upload/medialibrary/364/history-img.png"> <img src="/upload/medialibrary/437/history-img.png"> <img src="/upload/medialibrary/14c/history-img.png"> <img src="/upload/medialibrary/1a5/history-img.png"> <img src="/upload/medialibrary/2af/history-img.png"> <img src="/upload/medialibrary/4b0/history-img.png"> <img src="/upload/medialibrary/f5d/history-img.png"> <img src="/upload/medialibrary/1a1/history-img.png">&nbsp; <img src="/upload/medialibrary/249/history-img.png"> <img src="/upload/medialibrary/6c9/history-img.png"> <img src="/upload/medialibrary/71a/history-img.png"> <img src="/upload/medialibrary/96e/history-img.png">&nbsp; <img src="/upload/medialibrary/b0a/history-img.png"> <img src="/upload/medialibrary/a7a/history-img.png"> <img src="/upload/medialibrary/267/history-img.png"> <img src="/upload/medialibrary/357/history-img.png"> <img src="/upload/medialibrary/222/history-img.png">
</p>
 </b> <b><img src="/upload/medialibrary/0c2/history-img.png" width="100%" height="3">
<p>
 <img src="/upload/medialibrary/3e6/history-img.png" align="left"><br>
	 Мы не стоим на месте и постоянно работаем над улучшением сервиса для наших партнеров и разработали многофункциональный инструмент - сайт оптового гипермаркета детских товаров «Амата». На нашем сайте Вы найдете практически все категории детских товаров самых востребованных брендов в России. Ассортимент подбирался с учетом накопленного долгосрочного опыта, который насчитывает более 15 лет плодотворной работы в индустрии детских товаров. Главными критериями отбора ассортимента и брендов являются их безопасность, функциональность, качество и доступность по цене.
</p>
 </b><br>
 <b><img src="/upload/medialibrary/0c2/history-img.png" width="100%" height="3">
<p>
	 &nbsp;<img src="/upload/medialibrary/f8c/history-img.png" align="left"><br>
	 Сотрудничая с нашей компанией, Вы точно знаете, что по эту сторону стоит команда профессионалов, которая вкладывает в свою работу частичку души. Нами движет забота о благополучии семьи, а это значит, что качеству нашей продукции можно доверять. Это вдохновляет нас заниматься любимым делом и представлять товары исключительно проверенных и надежных производителей, отвечающих всем европейским нормам качества и эксплуатационным характеристикам. <br>
</p>
<p>
</p>
 </b><br>
 <b><img src="/upload/medialibrary/0c2/history-img.png" width="100%" height="3">
<p align="center">
 <b>МЫ ПРЕДСТАВЛЕНЫ </b><br>
</p>
<p align="center">
 <img alt="Amata-site-karta.png" src="/upload/medialibrary/899/Amata-site-karta.png" title="Amata-site-karta.png" width="940" height="542"><br>
</p>
 <img src="/upload/medialibrary/0c2/history-img.png" width="100%" height="3">
<p>
 <img src="/upload/medialibrary/d14/history-img.png" align="right"> На фоне экономического кризиса наша команда решила, в содружестве с нашими итальянскими и другими зарубежными партнерами, создавать и развивать собственные торовые марки и бренды. Бренды, конечной целью которых является благополучие всей семьи, отвечают всем требованиям и стандартам производства детских товаров и обладают безупречными эксплуатационными характеристиками. Творческий подход к решению данной задачи позволил разработать эксклюзивный дизайн и выбрать надежную конструкцию детских товаров, для производства которой были отобраны лучшие производители в индустрии детских товаров. Торговые марки и товарные знаки успешно прошли свою регистрацию. Для нашей компании - это новый этап развития и перспективы плодотворного сотрудничества с партнерами.
</p>
<p style="text-align: center;">
 <img src="/upload/medialibrary/18f/history-img.png">
</p>
 <img src="/upload/medialibrary/0c2/history-img.png" width="100%" height="3"><br>
<p>
</p>
<p>
 <img src="/upload/medialibrary/b2d/history-img.png" align="left">В сочетании с европейским качеством, современными технологиями и итальянским дизайном, под брендом Nuovita выпускаются удобные колыбели, комфортные кроватки, практичные стульчики для кормления, электрокачели, манежи и коляски.
</p>
<p>
</p>
 <br>
 <img src="/upload/medialibrary/0c2/history-img.png" width="100%" height="3"><br>
<p>
 <img src="/upload/medialibrary/9c1/history-img.png" align="right">Noony – это доступные, функциональные и качественные товары для новорожденных. С помощью бренда Noony родители найдут для себя наиболее оптимальные и правильные решения при выборе из множества похожих товаров. <br>
</p>
 <img src="/upload/medialibrary/0c2/history-img.png" width="100%" height="3"><br>
<p>
 <img src="/upload/medialibrary/1fd/history-img.png" align="left"> История бренда Simplicity берет начало в 1947 году в Филадельфии (США). На сегодняшний день это один из ведущих производителей колыбелей для новорожденных, имеющий модифицированную конструкцию с учетом всех пожеланий потребителей<br>
</p>
 <img src="/upload/medialibrary/0c2/history-img.png" width="100%" height="3"><br>
<p>
 <img src="/upload/medialibrary/592/history-img.png" align="right">Мы всегда рады расширять круг наших друзей и партнеров для взаимовыгодного сотрудничества. Мы верим, что наш труд по достоинству ценят и всегда открыты для конструктивного диалога. Приглашаем Вас ознакомиться с нашим каталогом товаров и вступить в круг наших постоянных партнеров.&nbsp;
</p>

 </b>