<p>
 <img src="/upload/medialibrary/46e/history-img.png" align="left"><b>«Амата»</b> в переводе с итальянского языка означает «любящая». Словно каждая любящая мать, которая дарит своему ребенку тепло, заботу и только самое лучшее, мы заинтересованы, чтобы наладить самые добрые взаимоотношения с нашими партнерами. Нашей общей целью является удовлетворение спроса будущих родителей и нужды их детей в качественных детских товарах, результатом чего является безопасность и благополучие будущих семей.
</p>
<p>
	 Наша деятельность в сфере детских товаров началась в 2000 году. В процессе своего развития мы выросли в группу компаний <b>«Амата»,</b> которая на сегодняшний день является одной из ведущих поставщиков детских товаров России. Оптовый гипермаркет <b>«Амата»</b> - это прежде всего люди, коллектив личностей, которые заинтересованы в том, чтобы наладить тесные партнерские отношения с поставщиками и клиентами. Критерии и ценности компании сплотили нашу команду и стали основой для выстраивания долгосрочных отношений с нашими партнерами.
</p>
<p align="right">
 <b>
	С заботой о Вас, коллектив компании «Амата» <br>
 </b>
</p>
<hr>
<p>
 <img src="/upload/medialibrary/cb8/history-img.png" align="left">
</p>
<p>
	 Наш многолетний опыт, приумноженный на знания и опыт наших партнеров, позволяет с гордостью заявить о своих профессиональных и экспертных качествах на рынке детских товаров. Наш бесценный опыт работы – это надежное и взаимовыгодное партнерство, а также умело подобранный и востребованный ассортимент детских товаров, в производстве которых используются новейшие технологии и инновации, современное оборудование и экологически безопасные материалы. Мы создали непрерывный цикл товарооборота и логистики, совместили индивидуальный подход и партнерские отношения, тщательный контроль качества продукции и сервисное обслуживание. Мы следим за мировыми трендами и тенденциями развития дизайнерских и функциональных решений, чтобы наш ассортимент отвечал современной моде, вкусу и ожиданиям современных родителей.
</p>
<p>
 <br>
</p>
<hr>
<p>
</p>
<p>
</p>
<p>
	 &nbsp; <img src="/upload/medialibrary/105/history-img.png" align="left"> Выражаем искреннюю благодарность Вам, нашим партнерам, с которыми сотрудничаем на протяжении многих лет, чьи советы и поддержка являются ориентиром в успешном развитии нашей компании.
</p>
<p>
	 Особую благодарность и признательность выражаем нашим партнерам, с которыми начинали нашу деятельность в индустрии детских товаров:
</p>
<p>
</p>
<ul>
	<li><br>
	<p>
		 коллективу мебельной фабрики “Gandylyan” и лично Гандылян Семену Матвеевичу,
	</p>
 </li>
	<li>
	<p>
		 коллективу фабрики «Кубаньлесстрой» и лично Кравченко Андрею Петровичу,
	</p>
 </li>
	<li>
	<p>
		 коллективу фабрики «Красная Звезда» и лично Абашеву Рашиту Наильевичу.
	</p>
	</li>
</ul>
<br>
<hr>
<ul>
</ul>
<p>
</p>
<p>
 <br>
</p>
<p>
</p>