<p>
	 Растить и воспитывать детей — это большое счастье, а делать это с удовольствием поможет продукция наших брендов.
</p>
<p>
 <b>Миссия</b>
</p>
<p>
	 • Мы обычные люди, такие же как Вы. При этом мы являемся профессионалами на рынке детских товаров и готовы помочь Вам разобраться и выбрать лучший товар, по-настоящему качественный продукт;
</p>
<p>
	 • Мы решили сделать то, в чем по праву являемся экспертом, имея для этого опыт более 15 лет на рынке товаров для детей и их мам;
</p>
<p>
	 • Мы рады предложить Вам бренды, которые воплощают в себе здоровый микроклимат, создают атмосферу тепла и спокойствия;
</p>
<p>
	 • Мы создаем продукт мечты для тех, кто ценит качество и вкус! Для этого мы отбираем лучшее, добавляя частичку себя в виде идеи и стандартов.
</p>
<p>
 <b>Идея</b>
</p>
<p>
	 • Мы представляем, каким должен быть по-настоящему качественный продукт и делаем его таким;
</p>
<p>
	 • Мы воплощаем мечты об идеальных товарах. Воплощение мечты не только во вкусе и качестве, но и клиентском сервисе;
</p>
<p>
	 • Мы стремимся к долгосрочному взаимовыгодному сотрудничеству.
</p>
<p>
 <b>Стандарты</b>
</p>
<p>
	 • Только сертифицированные материалы: натуральные древесина и текстиль, экологически безопасные лакокрасочные материалы, качественные пластик и пенополиуретан;
</p>
<p>
	 • Современное оборудование и ноу-хау технологии;
</p>
<p>
	 • Продукция самых авторитетных и проверенных производителей.
</p>