Уважаемые партнеры,
В нашей концепции предприятия мы обязались быть по отношению к нашим сотрудникам, поставщикам и деловым партнерам справедливыми, честными и надежными. В свою очередь мы ожидаем от всех участвующих сторон уважения к нашим принципам и соблюдения их.
 
Принципы следующие:
 
Мы не считаем приемлемым получение нашими сотрудниками вознаграждения к своей личной выгоде от компаний, с которыми мы сотрудничаем.
 
Под вознаграждением сотрудников, независимо от их должности и исполняемых обязанностей, мы понимаем специальные вознаграждения, туристические
путевки, наличные деньги, билеты на различные развлекательные мероприятия, прочие подарки.
 
Небольшие подарки и знаки внимания к Новому году или к 8 марта, стоимостью до 1000 рублей, не являются нарушением этих принципов. Однако мы
настоятельно указываем на то, что и такие вознаграждения нежелательны.
 
Уже только предложение такого вознаграждения нашим сотрудникам является однозначным нарушением этих правил, и в случае их выявления, мы оставляем за собой право приостановления дальнейшего сотрудничества и взаимодействия с такими поставщиками и деловыми партнерами.
 
Мы просим Вас не только соблюдать данные правила, но и информировать своих сотрудников об этом, а также сообщать о всех фактах нарушения этих правил нашими сотрудниками непосредственно Aleksandr@detoc.ru. Со своей стороны мы гарантируем конфиденциальность Вашего обращения.
 
Ведь только при обоюдном соблюдении правил делового этикета все субъекты предпринимательской деятельности смогут работать честно, корректно и успешно!