<p>
</p>
<p style="text-align: center;">
	<b>Уважаемые поставщики и производители детских товаров и аксессуаров!</b><br>
	<b>
	Интернет гипермаркет Amatagroup.ru приглашает Вас к взаимовыгодному сотрудничеству. </b>
</p>
<p>
</p>
<p>
</p>
<p>
	 Наша организация существует с 2000 года, прочно занимает ведущие позиции на российском рынке по продажам востребованных качественных детских товаров европейских, азиатских, российских производителей и заинтересована в расширении круга своих партнеров.
</p>
<p>
	 Мы предлагаем нашим партнерам обширный on-line каталог для поиска продукции по брендам, полностью компьютеризированную систему приема и обработки оптовых заказов.
</p>
<p>
	 Возможности нашей дистрибьюции позволяют нам оперативно производить поставки продукции партнерам в любую точку России (авиа, авто и железнодорожным транспортом).
</p>
<p>
	 Мы рассматриваем сотрудничество с поставщиками и производителями как одно из основных направлений развития нашей компании. Мы понимаем заинтересованность поставщиков в долгосрочном и перспективном сотрудничестве, и готовы предоставить все необходимые условия для этого:
</p>
<p>
</p>
<ul>
	<li>Уникальную статистическую и аналитическую информацию по российскому рынку детских товаров (более 15 лет работы);</li>
	<li>Возможность оперативно регулировать ценовую (РРЦ) и ассортиментную политику;</li>
	<li>Широкие рекламные и маркетинговые возможности нашего оптового интернет гипермаркета. </li>
</ul>
<p>
</p>
<p>
</p>
<p>
	 Мы с интересом рассматриваем все предложения о сотрудничестве. В связи с имеющимися стандартами и ценностями в нашей компании, предпочтение отдается производителям и поставщикам, которые в состоянии предложить:
</p>
<p>
</p>
<ul>
	<li>Большой ассортимент оригинальных детских товаров (эксклюзивная дистрибьюция как преимущество);</li>
	<li>Безопасность товаров детского ассортимента, высокое качество производимой продукции и их доступность по цене;</li>
	<li>Регулярное информирование об ассортименте, новинках и складских остатках;</li>
	<li>Оперативные сроки поставки;</li>
	<li>Гибкую ценовую политику и возможность маркетинговой поддержки продаж.</li>
</ul>
<p>
</p>