<p align="center">
</p>
<p>
</p>
<p style="text-align: center;">
 <b>Уважаемые коллеги,<br>
	 Приглашаем Вас к взаимовыгодному сотрудничеству!</b>
</p>
<p>
	 В нашем лице Вы найдете не только удобного поставщика, у которого можно закупить все и сразу, но и надежного, стабильного и перспективного партнера. Сотрудничать с нами легко, приятно и выгодно: благодаря богатому опыту, внимательному отношению и первоклассному обслуживанию большинство наших клиентов быстро переходят в разряд постоянных, укрепляя нашу безупречную деловую репутацию.
</p>
<p>
	 Ознакомьтесь по ссылке <a href="http://amatagroup.ru/about/#exclusiveBrands">"О компании"</a> с нашими портфелем эксклюзивных брендов для дистрибьюции в РФ, а также на территории Таможенного союза ЕАЭС. На данные бренды мы предоставляем максимально выгодные ценовые предложения и <a href="http://amatagroup.ru/promo/">маркетинговую поддержку</a>, что позволит Вам зарабатывать больше.
</p>
<p>
</p>
<p>
</p>
<p style="text-align: center;">
 <b>
	Условия сотрудничества </b>
</p>
<p>
	 Пожалуйста, ознакомьтесь со списком документов, которые понадобятся при заключении договора.
</p>
<p>
 <b>Для юридических лиц:</b>
</p>
<ul>
	<li>Свидетельство о государственной регистрации юридического лица (ОГРН) (копия, заверенная организацией);</li>
	<li>Свидетельство о постановке на налоговый учет (ИНН) (копия, заверенная организацией); </li>
	<li>Устав (1,2, страницы с перечнем полномочий генерального директора и последний лист Устава) (копия, заверенная организацией);</li>
	<li>Письмо органов статистики (коды статистики) (копия, заверенная организацией);</li>
	<li>Изменения к Уставу при их наличии (копия, заверенная организацией);</li>
	<li>Протокол/ решение об избрании руководителя юридического лица (копия, заверенная организацией);</li>
	<li>Приказ о вступлении в должность руководителя юридического лица (копия, заверенная организацией).</li>
</ul>
 <br>
<p>
 <b>Для индивидуальных предпринимателей: </b>
</p>
<p>
</p>
<ul>
	<li>Свидетельство о государственной регистрации в качестве индивидуального предпринимателя (копия, заверенная ИП);</li>
	<li>Свидетельство о постановке индивидуального предпринимателя на налоговый учет (копия, заверенная ИП);</li>
	<li>Паспорт.</li>
</ul>
<p>
</p>
<p>
</p>
<p>
	 Мы стараемся делать все, чтобы работа с нами была простой и удобной. Наши менеджеры всегда готовы принять к сведению все ваши пожелания и замечания.<br>
 <br>
	 Предварительный заказ товаров можно оформить одним из представленных способов:
</p>
<p>
</p>
<ul>
	<li>на нашем сайте <a href="http://www.amatagroup.ru">www.amatagroup.ru</a>;</li>
	<li>по телефонам: +7&nbsp;495 5189603, +7&nbsp;499 1748729;</li>
	<li>по электронной почте ведущего менеджера или на <a href="mailto:sales@amatagroup.ru">sales@amatagroup.ru</a></li>
	<li>лично в офисе компании.</li>
</ul>
<p>
</p>
<p>
	 Наши менеджеры с удовольствием проконсультируют Вас по всем возникающим вопросам. Письма с возможными рекламациями можно направлять на адрес электронной почты: <a href="mailto:rec@amatagroup.ru">rec@amatagroup.ru</a>.
</p>
<p>
</p>
<ul>
	<li>Презентация компании <a href="http://amatagroup.ru/presentation_amatagroup.pdf">http://amatagroup.ru/presentation_amatagroup.pdf</a>
	<p>
	</p>
 </li>
	<li>Анкета клиента <a href="http://www.amatagroup.ru/Anketa_klienta.doc">http://www.amatagroup.ru/Anketa_klienta.doc</a></li>
	<li>Карточка клиента <a href="http://www.amatagroup.ru/Kartochka_klienta.doc">http://www.amatagroup.ru/Kartochka_klienta.doc</a></li>
</ul>
<p>
 <a href="http://www.amatagroup.ru/Kartochka_klienta.doc"></a>
</p>