<p align="center">
 <b><span style="color: #333333;">Уважаемые коллеги,<br>
	 Приглашаем Вас к взаимовыгодному сотрудничеству!</span></b>
</p>
<p>
</p>
<p>
</p>
<p>
 <span style="color: #333333;">В нашем лице Вы найдете не только удобного поставщика, у которого можно закупить все и сразу, но и надежного, стабильного и перспективного партнера. Сотрудничать с нами легко, приятно и выгодно: благодаря богатому опыту, внимательному отношению и первоклассному обслуживанию большинство наших клиентов быстро переходят в разряд постоянных, укрепляя нашу безупречную деловую репутацию.</span>
</p>
<p style="text-align: center;">
 <img src="/upload/medialibrary/72c/wholesale-img.png">
</p>
<p>
	 Напоминаем Вам, что мы являемся эксклюзивным дистрибьютором по ряду брендов. На данные бренды мы предоставляем&nbsp;максимально выгодные ценовые предложения, что позволит Вам зарабатывать&nbsp;больше.
</p>
<p style="text-align: center;">
 <img src="/upload/medialibrary/350/wholesale-img.png">
</p>
<p>
	 Вы можете ознакомиться&nbsp;со всеми&nbsp;категориями товаров&nbsp;нашей компании на сайте. Наш ассортимент позволит Вам&nbsp;полностью обеспечить магазин&nbsp;всей&nbsp;необходимой продукцией.&nbsp;
</p>
 <b><span style="color: #333333;">Отправьте нам заполненную анкету партнера, кликнув на кнопку ниже, и мы обязательно свяжемся с Вами. Надеемся на долгосрочное и взаимовыгодное сотрудничество!<br>
 <a href="http://www.amatagroup.ru/Anketa_klienta.doc">
<p style="text-align: center;">
 <img src="/upload/medialibrary/3f0/wholesale-img.png" align="middle">
</p>
 </a></span></b><br>
<div align="center">
	<table style="border-collapse: collapse">
	<tbody>
	<tr>
		<td align="center">
 <a href="http://www.amatagroup.ru/ostatki_amata.xls"><img src="/upload/medialibrary/c38/wholesale-img.png" align="middle"></a>
		</td>
		<td align="center">
 <a href="http://amatagroup.ru/presentation_amatagroup.pdf"><img src="/upload/medialibrary/868/wholesale-img.png" align="middle"></a>
		</td>
		<td align="center">
 <a href="http://www.amatagroup.ru/Katalog_Amata_mini.pdf"><img src="/upload/medialibrary/d89/wholesale-img.png" align="middle"></a>
		</td>
	</tr>
	</tbody>
	</table>
</div>
<p>
 <br>
</p>
<p>
	 В настоящий момент сайт находится на стадии наполнения, более подробную информацию вы сможете получить у наших менеджеров по телефону <a href="tel:74955189603">+7 495&nbsp;518 96 03</a>. Наши сотрудники с удовольствием проконсультируют вас и оформят заказ. <br>
</p>
<p>
 <br>
</p>
<p>
</p>
<p>
</p>
<p>
 <b> </b><b>Пожалуйста, ознакомьтесь со списком документов, которые понадобятся при заключении договора. </b>
</p>
<p>
</p>
<p>
 <b>
	Для юридических лиц: </b>
</p>
<ul>
	<li>Свидетельство о государственной регистрации юридического лица (ОГРН) (копия, заверенная организацией) </li>
	<li>
			 Свидетельство о постановке на налоговый учет (ИНН) (копия, заверенная организацией)
	</li>
	<li>
	 Устав (1,2, страницы с перечнем полномочий генерального директора и последний лист Устава) (копия, заверенная организацией)
	 </li>
	<li>
	 Письмо органов статистики (коды статистики) (копия, заверенная организацией)

 </li>
	<li>
			 Изменения к Уставу при их наличии (копия, заверенная организацией)

 </li>
	<li>
			 Протокол/ решение об избрании руководителя юридического лица (копия, заверенная организацией)
	</li>
	<li>
			 Приказ о вступлении в должность руководителя юридического лица (копия, заверенная организацией)
	</li>
	<li>
			 Если договор заключается доверенным лицом, к вышеперечисленным документам добавляются:

 </li>
	<li>

		 Доверенность с подписью руководителя юридического лица и печатью фирмы

 </li>
	<li>Паспорт представителя.</li>
</ul>
 <br>
<p>
</p>
<p>
 <b>
	Для индивидуальных предпринимателей: </b>
</p>
<p>
</p>
<ul>
	<li>
	 Свидетельство о государственной регистрации в качестве индивидуального предпринимателя (копия, заверенная ИП)

 </li>
	<li>
			 Свидетельство о постановке индивидуального предпринимателя на налоговый учет (копия, заверенная ИП)

 </li>
	<li>
		 Паспорт
 </li>
</ul>
<p>
</p>
<p>
 <br>
	 Если договор заключается доверенным лицом, к вышеперечисленным документам добавляются:
</p>
<p>
</p>
<ul>
	<li>
			 Нотариальная доверенность или копия нотариальной доверенности (заверенная нотариусом)

 </li>
	<li>

		 Паспорт представителя.

 </li>
</ul>
 <br>
<p>
	 Ваш заказ резервируется на срок до 5 дней. В течение этого времени цена и количество товара гарантированно не меняются. <br>
 <br>
	 Оплата производится перечислением денежных средств на расчетный счет или наличными в кассу. <br>
 <br>
	 Минимальная сумма закупки 50 000 руб.
</p>
<p>
	 В нашей компании введена гибкая система скидок, ознакомиться с которой Вам поможет Ваш личный менеджер
</p>
<p>
	 Мы стараемся делать все, для того, чтобы работа с нами была простой и удобной. Наши менеджеры всегда готовы принять к сведению все ваши пожелания и замечания. <br>
 <br>
	 Сделать предварительный заказ товаров можно
</p>
<p>
</p>
<ul>
	<li>

		 по телефону

 </li>
	<li>

		 по электронной почте

 </li>
	<li>

		 по факсовой заявке

 </li>
	<li>

		 через сайт

 </li>
	<li>

		 лично в офисе или на складе компании.

 </li>
</ul>
<p>
</p>
<p>
</p>
<p>
	 При любом варианте наши менеджеры с удовольствием проконсультируют вас по всем возникшим вопросам. Например, мы прекрасно понимаем, что очень часто большое значение имеет цвет товара. К сожалению, никто из поставщиков не может гарантированно предоставлять продукцию в полной цветовой гамме, расцветки могут меняться с каждой новой партией. Специалисты нашей компании всегда подскажут, какие цвета есть в наличии и помогут выбрать из них наиболее востребованные.
</p>
<p>
</p>