Пожалуйста, ознакомьтесь со списком документов, которые понадобятся при заключении договора.

Для юридических лиц:

• Свидетельство о государственной регистрации юридического лица (ОГРН) (копия, заверенная организацией)
• Свидетельство о постановке на налоговый учет (ИНН) (копия, заверенная организацией)
• Устав (1,2, страницы с перечнем полномочий генерального директора и последний лист Устава) (копия, заверенная организацией)
• Письмо органов статистики (коды статистики) (копия, заверенная организацией)
• Изменения к Уставу при их наличии (копия, заверенная организацией)
• Протокол/ решение об избрании руководителя юридического лица (копия, заверенная организацией)
• Приказ о вступлении в должность руководителя юридического лица (копия, заверенная организацией)

Если договор заключается доверенным лицом, к вышеперечисленным документам добавляются:

• Доверенность с подписью руководителя юридического лица и печатью фирмы
• Паспорт представителя

Для индивидуальных предпринимателей:

• Свидетельство о государственной регистрации в качестве индивидуального предпринимателя (копия, заверенная ИП)
• Свидетельство о постановке индивидуального предпринимателя на налоговый учет (копия, заверенная ИП)
• Паспорт

Если договор заключается доверенным лицом, к вышеперечисленным документам добавляются:

• Нотариальная доверенность или копия нотариальной доверенности (заверенная нотариусом)
• Паспорт представителя

Ваш заказ резервируется на срок до 5 дней. В течение этого времени цена и количество товара гарантированно не меняются.
 
Оплата производится перечислением денежных средств на расчетный счет или наличными в кассу.
 
Минимальная сумма закупки 50 000 руб.

В нашей компании введена гибкая система скидок, ознакомиться с которой Вам поможет Ваш личный менеджер

Мы стараемся делать все, для того, чтобы работа с нами была простой и удобной. Наши менеджеры всегда готовы принять к сведению все ваши пожелания и замечания.
 
Сделать предварительный заказ товаров можно
по телефону
по электронной почте
по факсовой заявке
через сайт
лично в офисе или на складе компании
 
При любом варианте наши менеджеры с удовольствием проконсультируют вас по всем возникшим вопросам. Например, мы прекрасно понимаем, что очень часто большое значение имеет цвет товара. К сожалению, никто из поставщиков не может гарантированно предоставлять продукцию в полной цветовой гамме, расцветки могут меняться с каждой новой партией. Специалисты нашей компании всегда подскажут, какие цвета есть в наличии и помогут выбрать из них наиболее востребованные.

Важно!
 
• Инструкция о порядке оформления доверенности.doc 33 КБ
• Бланк доверенности для клиентов работающих без печати.doc 33 КБ
• Образец заполнения доверенности М2.xls 42 КБ