<h1 align="center" style="margin: 0 0 30px 0">                                                                                                                    
    Найдите применение своим талантам вместе с «Амата»
</h1>
<table cellspacing="1" cellpadding="1">
<tbody>
<tr>
    <td>                                                                                                                                                  
        <img width="135" alt="Описание: People.png" src="/img/4people.png" height="136" style="margin: 0 20px 20px 0">
    </td>
    <td style="vertical-align: top;">
        <p>
            Оптовый гипермаркет «Амата» - прежде всего это люди, коллектив целеустремленных и амбициозных личностей, заинтересованных в своем развитии, путем решения поставленных задач и налаживания тесных партнерских отношений с поставщиками и клиентами нашей компании.
        </p>
    </td>
</tr>
</tbody>
</table>
<table cellspacing="1" cellpadding="1">
<tbody>
<tr>
    <td style="vertical-align: top;">                                                                                                                                      
        <p>
            Наша деятельность на рынке детских товаров началась в 2000 году. В процессе своего развития мы выросли в группу компаний «Амата», которая сегодня является одним из ведущих поставщиков продукции для детей в России. Основной офис и склад нашей компании располагаются в Москве, а также имеется собственный филиaл со складом и офисом в Краснодаре.&nbsp;Мы имeeм шиpoкую инфpacтpуктуpу: paзвитую мaтepиaльнo-тexничecкую бaзу, coвpeмeннoe ceтeвoe и пpoгpaммнoe oбecпeчeниe, oтдeл дocтaвки, а также cлужбы гapaнтийнoгo и пocлeгapaнтийнoгo oбcлуживaния детских товаров. Работая в нашей команде, вы имеете возможность получить бесценный многогранный опыт в таких областях как продажи, экономика, финансы и бухгалтерский учет, а также в области маркетинга и дизайна. У&nbsp;нас много инетересной работы для вас.
        </p>
    </td>
    <td>   
    </td>
</tr>
</tbody>
</table> 
<table cellspacing="1" cellpadding="1">
<tbody>
<tr>
    <td>                                                                                                                                      
        <img width="137" alt="Описание: http://www.amatagroup.ru/upload/medialibrary/f23/history-img.png" src="/img/2hands.png" height="127" style="margin: 0 20px 20px 0">        
    </td>
    <td style="vertical-align: top;">
        <p>
            Если вы полны энергии, стремитесь к саморазвитию, готовы двигаться вперед, достигать целей и&nbsp;результатов,&nbsp;- отправляйте свое резюме с указанием желаемой области. Мы&nbsp;постоянно развиваемся и&nbsp;вы&nbsp;будете развиваться вместе в&nbsp;нами. Будем рады обучить и&nbsp;наблюдать за&nbsp;вашим ростом вместе с&nbsp;нами. Профессиональный и карьерный рост не заставят себя долго ждать.
        </p>   
    </td>
</tr>
</tbody>
</table>   