<p style="text-align: center;">
 <b>Найдите применение своим талантам вместе с «Амата» </b>
</p>
<table cellspacing="1" cellpadding="1">
<tbody>
<tr>
	<td>
 <img alt="Описание: People.png" src="/img/4people.png" style="margin: 0 20px 20px 0" width="135" height="136">
	</td>
	<td style="vertical-align: top;">
		<p>
			 Оптовый гипермаркет «Амата» - прежде всего это люди, коллектив целеустремленных и амбициозных личностей, заинтересованных в своем развитии, путем решения поставленных задач и налаживания тесных партнерских отношений с поставщиками и клиентами нашей компании.
		</p>
	</td>
</tr>
</tbody>
</table>
<table cellspacing="1" cellpadding="1">
<tbody>
<tr>
	<td>
 <br>
	</td>
	<td style="vertical-align: top;">
		<p>
			 Если вы полны энергии, стремитесь к саморазвитию, готовы двигаться вперед, достигать целей и&nbsp;результатов,&nbsp;- отправляйте свое резюме с указанием желаемой области. Мы&nbsp;постоянно развиваемся и&nbsp;вы&nbsp;будете развиваться вместе в&nbsp;нами. Будем рады обучить и&nbsp;наблюдать за&nbsp;вашим ростом вместе с&nbsp;нами. Профессиональный и карьерный рост не заставят себя долго ждать.
		</p>
	</td>
</tr>
</tbody>
</table>